
/* Class = "NSPanel"; title = "Go to Line"; ObjectID = "3"; */
"3.title" = "Go to Line";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "19"; */
"19.title" = "OK";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "24"; */
"24.title" = "Button";

/* Class = "NSTextFieldCell"; title = "Go to Line:"; ObjectID = "29"; */
"29.title" = "Go to Line:";
